package fdd.dddss.my2app;

public class Table2 {
    final String[] twoscenario = {"Глава 2",
            "Голос за кадром: Рядом зашелестел куст",
            "Мэнда: Мне!",
            "Дэвид: Какое ты будешь?",
            "Мэнда: Мое любимое!",
            "Мэнда: Сегодня мне будет весело!",
            "Мэнда: Спасибо!",
            "Дэвид: Давай друг, охладись в этот жаркий день",
            "Мэнда: Мммм, какой изысканный вкус!",
            "Мэнда: Рггггггааааа, ой, простите",
            "Дэвид: Ну что полегчало?",
            "Мэнда: Спасибо, бро!",

    };

}
